Repository: kkcjy/Translator
Catalog: model/OPUS-MT-train/finetune/VNK-Hallituksen_vuosikertomus.tmx
Source language: fi_fi
Languages: sv_se

source: Kansallisen ilmansuojeluohjelman suunnittelu on alkanut.
sv_se: Planeringen av det nationella luftvårdsprogrammet har inletts.

source: Suunnitelman tavoitteena on sitouttaa eri sektorit ilmapäästöjä vähentäviin toimiin siten, että ilmanlaatu paranee, ilmansaasteiden aiheuttamat terveys- ja ympäristöhaitat vähenevät ja Suomi täyttää kansainväliset velvoitteensa.
sv_se: Målet med planen är att få olika sektorer att förbinda sig till åtgärder som minskar luftutsläppen, så att luftkvaliteten förbättras, hälso - och miljöolägenheterna på grund av luftföroreningar minskar och Finland uppfyller sina internationella förpliktelser.

source: Nykyistä ammoniakkipäästöjen kattoa on rikottu ja tätä koskeviin valvontamenettelyihin on vastattu sekä EU:ssa että kaukokulkeutumissopimuksen piirissä.
sv_se: Den gällande gränsen för utsläpp av ammoniak har överskridits och man har svarat på tillsynsförfarandena i anslutning till detta både från EU:s sida och konventionen om långväga transport av luftföroreningar.

source: Ympäristönsuojelulain uudistamishankkeen 2. vaiheen muutokset tulivat voimaan.
sv_se: De ändringar som gjordes i fas 2 av reformen av miljöskyddslagen trädde i kraft.

source: Ympäristönsuojelun valvonta muuttui maksulliseksi vuoden alusta lukien.
sv_se: Tillsynen över miljöskyddet blev avgiftsbelagd från ingången av året.

source: Valvonnan maksuja koottiin ELY-keskuksissa yhteensä 1,8 milj. euroa.
sv_se: NTM-centralerna tog ut sammanlagt 1,8 miljoner euro i tillsynsavgifter.

source: Rakennetun ympäristön kehitys parantaa ihmisen hyvinvointia
sv_se: Utveckling av den byggda miljön förbättrar människans välbefinnande

source: Maankäyttö- ja rakennuslain muutoksella maakuntakaavojen ja kuntien yhteisten yleiskaavojen vahvistusmenettelystä luovutaan.
sv_se: Genom en ändring av markanvändnings - och bygglagen frångår man förfarandet med fastställande av landskapsplaner och kommunernas gemensamma generalplaner.

source: ELY-keskuksille nykyisin kuuluva poikkeamistoimivalta siirtyi kokonaan kuntiin 2016 huhtikuun alusta.
sv_se: NTM-centralernas nuvarande rätt att bevilja undantag överfördes i sin helhet till kommunerna vid ingången av april 2016.

source: Kaavoituksen ja rakentamisen sujuvoittamista valmisteleva työryhmä aloitti työskentelynsä.
sv_se: Den arbetsgrupp som ska bereda smidigare planläggnings - och byggprocesser inledde sitt arbete.

source: Tavoitteena on muun muassa sujuvoittaa täydennysrakentamista ja rakennusten käyttötarkoituksen muuttamista, helpottaa hajarakentamista, lieventää vähittäiskaupan suuryksiköiden sijoittumisen ohjausta sekä kehittää elinkeino-, liikenne- ja ympäristökeskusten roolia konsultoivaan suuntaan.
sv_se: Målet är bland annat att skapa större smidighet vid kompletteringsbyggande och ändring av byggnaders användningsändamål, underlätta byggande i glesbygdsområden, lätta upp styrningen av stora detaljhandelsenheters placering och utveckla närings-, trafik - och miljöcentralernas roll i konsultativ riktning.

source: Tuulivoimaloiden ulkomelutason ohjearvoja muutettiin.
sv_se: Riktvärdena för utomhusbuller från vindkraftverk ändrades.

source: Muutos turvaa elinympäristön terveellisyyttä ja viihtyisyyttä ja optimoi tuulivoiman sijoittumista kustannustehokkaasti asumiseen nähden.
sv_se: Ändringen säkerställer en hälsosam och trivsam livsmiljö och ger optimala möjligheter till en kostnadseffektiv placering av vindkraften i relation till boende.

source: Rakennetun ympäristön kehittämistä ja rakentamista tukevien sähköisten palveluiden käyttö lisääntyi.
sv_se: Användningen av elektroniska tjänster som stöder en utveckling av den byggda miljön och byggande ökade.

source: Lupien haun ja käsittelyn digitalisointi (Lupapiste) edistää sähköistä asiointia esim. rakennusluvissa.
sv_se: Digitaliseringen av tillståndsansökningar och tillståndsbehandlingen (Lupapiste) främjar e-servicen när det gäller exempelvis bygglov.

source: Lupapisteen on ottanut tai ottamassa käyttöönsä lähes sata kuntaa ja neuvontapalvelun käyttäjinä on kolmisensataa kuntaa.
sv_se: Nästan hundra kommuner har tagit eller håller på att ta Lupapiste i bruk och omkring trehundra kommuner använder rådgivningstjänsten.

source: Rakentamisen lupahakemuksista Lupapisteen kautta tehdään jo viidesosa.
sv_se: Av de tillståndsansökningar som gäller byggande görs redan en femtedel via Lupapiste.

source: Harava- ja Tarkkailija-palvelut ovat erityisesti edistäneet osallistumisen ja vuorovaikutuksen mahdollisuuksia.
sv_se: Tjänsterna Harava och Tarkkailija har i synnerhet förbättrat möjligheterna till deltagande och samverkan.

source: Karttapohjaisella Tarkkailija-tietopalvelulla käyttäjiä on ollut lähes 50 000.
sv_se: Den kartbaserade informationstjänsten Tarkkailija har haft närmare 50 000 användare.

source: Kyselypalvelu Haravalla on noin 80 käyttäjäorganisaatiota, ja palvelun kautta on tehty Suomessa lähes 250 julkista kyselyä.
sv_se: Frågetjänsten Harava har cirka 80 användarorganisationer och via tjänsten har det gjorts närmare 250 offentliga enkäter i Finland.

source: Palvelu on jo ollut käytössä myös Espanjassa, Sveitsissä ja Ruotsissa.
sv_se: Tjänsten har redan använts även i Spanien, Schweiz och Sverige.

source: SADe-ohjelmaan kuuluneessa Rakennetun ympäristön ja asumisen palvelukokonaisuudessa käytettiin 2010–2015 n. 12 milj. euroa.
sv_se: Åren 2010–2015 användes cirka 12 miljoner euro för servicehelheten för byggd miljö och boende, som hör till SADe-programmet.

source: Vuonna 2010 käynnistetty Kosteus- ja hometalkoot -toimenpideohjelma päättyi joulukuussa 2015.
sv_se: Åtgärdsprogrammet Fukt - och mögeltalkot, som inleddes 2010, avslutades i december 2015.

source: Talkoiden viimeisen ohjelmavuoden tavoitteena oli saada työkalut ja uudet toimintamallit mahdollisimman kattavasti kaikkien toimijoiden ja kansalaisten käyttöön tehokkaan viestinnän ja yhteistyökumppanien avulla.
sv_se: Målet för talkots sista programår var att med hjälp av effektiv informationsspridning och samarbetspartner på så bred front som möjligt få verktygen och de nya verksamhetsmodellerna att tas i bruk av alla aktörer och medborgarna.

source: Koulutusverkoston luominen oli ohjelman yksi merkittävä onnistuminen koko valtakunnan laajuudessa.
sv_se: Skapandet av ett utbildningsnät var en betydande framgång som programmet hade på riksnivå.

source: Koulutuksen vaikutuksesta kosteusvaurio- ja sisäilma-asiantuntijuus on vahvistunut, samoin kuin kuntotarkastuksen edellyttämä osaaminen.
sv_se: Tack vare utbildningen har expertisen vad gäller fuktskador och inomhusluft ökat och likaså det kunnande som krävs för besiktningar.

source: Toimenpideohjelman toteutukseen oli kaikkiaan käytössä vuosina 2009–2015 noin 4,8 milj. euroa.
sv_se: Åren 2009–2015 användes sammanlagt cirka 4,8 miljoner euro till att genomföra åtgärdsprogrammet.

source: Ramboll Oy:n tekemän arvioinnin perusteella Kosteus- ja hometalkoot -ohjelman toiminta onnistui erinomaisesti suhteessa käytössä olleisiin resursseihin.
sv_se: Enligt en utvärdering av Ramboll Ab var verksamheten med Fukt - och mögeltalkot mycket framgångsrik i förhållande till de resurser man hade till sitt förfogande.

source: Kosteus- ja hometalkoiden vaikutuksesta rakennusalalla huomioidaan entistä paremmin kosteudenhallintaan liittyvät asiat, ja rakentamisen laatu paranee.
sv_se: Tack vare Fukt - och mögeltalkot beaktas frågor i anslutning till fuktkontroll bättre än tidigare inom byggbranschen, vilket leder till bättre byggande.

source: Eduskunnan kirjelmän ”Rakennusten kosteus- ja homeongelmat” sisältämien 14 toimenpidekohdan toteutus eteni v. 2015 toimintasuunnitelman mukaisesti ja näistä on raportoitu hallituksen vuosikertomuksen liitteen 3 kannanottovastauksissa.
sv_se: Åtgärdandet av de 14 åtgärdspunkter som nämns i riksdagens skrivelse om fukt - och mögelproblem i byggnader gick år 2015 framåt i enlighet med handlingsplanen, och om detta rapporteras i svaren med anledning av ställningstagandena i bilaga 3 till regeringens årsberättelse.

source: Rakentamismääräyskokoelman uudistuksessa rakentamista koskevat asetukset uudistetaan vuoden 2017 loppuun mennessä.
sv_se: I samband med översynen av byggbestämmelsesamlingen ska förordningarna om byggande ses över före utgången av 2017.

source: Rakennusten suunnittelua, rakentamisen työnjohtoa ja viranomaistoimintaa koskevien asetusten ja ohjeiden päivitykset tulivat voimaan kesäkuussa 2015.
sv_se: Uppdateringarna av de förordningar och anvisningar som gäller projektering av byggnader, arbetsledaruppgifter vid byggande och myndigheternas verksamhet trädde i kraft i juni 2015.

source: Rakentamista ohjaavien normien selkeyttäminen ja yhdenmukaistaminen tulee parantamaan rakentamisen laatua.
sv_se: Klarare och enhetligare normer för byggandet kommer att leda till bättre byggande.

source: Luonnon monimuotoisuus ja ekosysteemipalveluiden toimivuus turvataan
sv_se: Biologisk mångfald och fungerande ekosystemtjänster tryggas

source: Natura 2000 -verkoston luontodirektiivin perusteella sisällytettävien alueiden muodostaminen direktiivin säätelemällä tavalla saatettiin päätökseen kaikilla valtioneuvoston EU:n komissiolle ehdottamilla alueilla.
sv_se: Fastställandet av de områden som på basis av habitatdirektivet ska införlivas i Natura 2000-nätet på det sätt som anges i direktivet slutfördes i fråga om alla de områden som statsrådet hade föreslagit för EU-kommissionen.

source: Verkosto käsittää Suomessa kaikkiaan 1 642 aluetta, jotka kattavat noin 4,8 milj. hehtaaria.
sv_se: I Finland omfattar nätet sammanlagt 1 642 områden, som uppgår till cirka 4,8 miljoner hektar.

source: Soidensuojelutyöryhmä teki syksyllä 2015 ehdotuksen soidensuojelun täydentämiseksi.
sv_se: Arbetsgruppen för skydd av myrar lade hösten 2015 fram ett förslag till komplettering av skyddet av myrar.

source: Se sisältää 747 valtakunnallisesti arvokasta suoaluetta, yhteisalaltaan 117 000 hehtaaria.
sv_se: Förslaget omfattar 747 nationellt värdefulla myrområden, med en sammanlagd yta av 117 000 hektar.

source: Soiden täydentävän suojelun painopiste on aluksi valtion mailla.
sv_se: Fokus för det kompletterade skyddet av myrar ligger till en början på statens mark.

source: Vuonna 2015 tehtiin päätökset 36 000 hehtaarin suojelusta valtion mailla.
sv_se: År 2015 fattades det beslut om skydd av 36 000 hektar statlig mark.

source: Luonnonsuojelulain muuttamista koskeva hallituksen esitys annettiin eduskunnalle joulukuussa 2015.
sv_se: En regeringsproposition om ändring av naturvårdslagen överlämnades till riksdagen i december 2015.

source: Luonnonsuojelualueiden merkintää maastoon on tarkoitus keventää nykyisestä ja liito-oravan lisääntymis- ja levähdyspaikkaa koskevasta rajausmenettelystä on tarkoitus luopua.
sv_se: Avsikten är att kraven på hur naturskyddsområdena ska märkas ut i terrängen ska mildras och att förfarandet för avgränsning av föröknings - och rastplatser för flygekorrar ska frångås.

source: Ehdotuksilla voidaan vähentää valtiolle suojelualueiden merkinnästä aiheutuvia kustannuksia lähes 8 milj. euroa sekä lisäksi elinkeino-, liikenne- ja ympäristökeskusten luonnonsuojelutehtäviä.
sv_se: Genom förslagen kan man minska statens kostnader för märkningen av skyddsområden med närmare 8 miljoner euro, samt minska närings-, trafik - och miljöcentralernas naturskyddsuppgifter.

source: Etelä-Suomen metsien monimuotoisuusohjelman (METSO) toimeenpanossa saavutettiin vuoden 2015 tavoitteet ja uusia luonnonsuojelualueita saatiin ohjelmaan kaikkiaan 5 953 hehtaaria.
sv_se: Vid genomförandet av handlingsplanen för mångfalden i södra Finlands skogar (METSO) uppnåddes målen för 2015 och nya naturskyddsområden till en yta av sammanlagt 5 963 hektar togs med i planen.

source: Valtioneuvoston ympäristöministeriölle asettamasta 96 000 hehtaarin kokonaistavoitteesta on saavutettu noin 60 000 hehtaaria.
sv_se: Av det totala målet på 96 000 hektar som statsrådet har ställt för miljöministeriet har man uppnått cirka 60 000 hektar.

source: METSO-ohjelman toteutus ELY-keskuksissa vuosina 2005–2015 sekä hankintoihin ja korvauksiin käytetyt määrärahat
sv_se: Genomförandet av METSO-handlingsplanen vid NTM-centralerna 2005–2015 samt anslag som använts till förvärv och ersättningar

source: Teijon kansallispuisto perustettiin vuoden 2015 alussa.
sv_se: Tykö nationalpark inrättades vid ingången av 2015.

source: Saaristomeren kansallispuistoon liitettiin Örön linnoitussaari.
sv_se: Till Skärgårdshavets nationalpark fogades Örö kustfort.

source: Selkämeren kansallispuistoon liitettiin puolestaan noin 2 500 hehtaaria vesialueita sekä saaria ja luotoja.
sv_se: Till Bottenhavets nationalpark fogades cirka 2 500 hektar vattenområden med öar och skär.

source: Hallituksen kärkihankkeeksi otetun Suomen itsenäisyyden 100-vuotisjuhlavuoden kansallispuistosta tehtiin vertaileva selvitys Suomussalmen Hossan ja Kuusamon Julman-Ölkyn suojelukokonaisuuden sekä pääkaupunkiseudun Porkkalanniemen välillä.
sv_se: Med tanke på den nationalpark som ska inrättas under 100-årsjubileumsåret för Finlands självständighet, som är ett av regeringens spetsprojekt, gjordes det en jämförelse mellan den skyddshelhet som Hossa i Suomussalmi och Julma-Ölkky i Kuusamo bildar och Porkalaudden i huvudstadsregionen.

source: Kansallispuisto perustetaan Hossan ja Julman-Ölkyn alueelle.
sv_se: Nationalparken inrättas i området Hossa och Julma-Ölkky.

source: Forssaan perustettiin Suomen kahdeksas kansallinen kaupunkipuisto.
sv_se: I Forssa inrättades Finlands åttonde nationalstadspark.

source: Asuntotarjonta kasvukeskuksissa kasvaa ja asuminen kohtuuhintaistuu
sv_se: Utbudet av bostäder i tillväxtcentrumen ökar och priset på boende blir skäligare

source: Helsingin seudulla valmistuu asuntoja koko MAL-aiesopimuskaudella 2012–2015 arviolta noin 45 300, eli keskimäärin 11 300 asuntoa vuodessa.
sv_se: I Helsingforsregionen blir uppskattningsvis cirka 45 300 bostäder, det vill säga i genomsnitt 11 300 bostäder om året, färdiga under hela MBT-intentionsavtalsperioden 2012–2015.

source: Toteutuma on siten 91 % aiesopimuksessa seudulle määritellystä tavoitteesta.
sv_se: Utfallet är alltså 91 % av målet för regionen enligt intentionsavtalet.

source: Ennusteen mukaan ARAtuotanto toteutuu kuitenkin koko sopimuskaudella vain 85-prosenttisesti.
sv_se: Enligt prognosen kommer målet för ARA-produktionen emellertid bara att uppnås till 85 % under hela avtalsperioden.

source: ARAvuokra-asuntoja valmistuu koko aiesopimuskaudella kaikkiaan noin 7 770, eli keskimäärin noin 1 940 asuntoa vuodessa.
sv_se: Under hela intentionsavtalsperioden färdigställs sammanlagt cirka 7 770 ARA-hyresbostäder, det vill säga i genomsnitt cirka 1 940 bostäder om året.

source: Kohtuuhintaista asuntorakentamista on erityistoimena tuettu MAL-aiesopimuksessa käynnistysavustuksin, joita on myönnetty enintään 10 milj. euroa vuodessa.
sv_se: Bostadsbyggande till skäligt pris har som specialåtgärd stötts med startbidrag i MBT-intentionsavtalet, vilka har beviljats till ett belopp av högst 10 miljoner euro om året.

source: Lisäksi kunnallistekniikka-avustuksia on kohdennettu Helsingin seudulle vuosittain noin ⅔ yhteensä 15 milj. euron kokonaismäärästä vuosina 2012–2015.
sv_se: Åren 2012–2015 har dessutom cirka ⅔ av det totala beloppet på sammanlagt 15 miljoner euro för bidrag till kommunalteknik årligen riktats till Helsingforsregionen.

source: Helsingin seudun kunnissa on hyväksytty uutta asumiseen asemakaavoitettua kerrosalaa kaikkiaan 3,5 milj. kerrosneliömetriä vuosina 2012–2014.
sv_se: I kommunerna i Helsingforsregionen har det 2012–2014 godkänts sammanlagt 3,5 miljoner kvadratmeter ny våningsyta som har detaljplanerats för boende.

source: Vuosittain kunnat ovat hyväksyneet keskimäärin 1,16 milj. kerrosneliömetriä, mikä vastaa 95 % aiesopimuskauden keskimääräisestä vuositavoitteesta.
sv_se: Kommunerna har årligen godkänt i genomsnitt 1,16 miljoner kvadratmeter våningsyta, vilket motsvarar 95 % av det genomsnittliga målet för ett år under intentionsavtalsperioden.

source: MAL-sopimuksen maankäyttöön ja liikenteeseen liittyvät toimet ovat toteutuneet pääosin suunnitellusti.
sv_se: MBT-avtalets åtgärder i anslutning till markanvändning och trafik har i stort sett genomförts planenligt.

source: Helsingin seudun yhteinen maankäyttösuunnitelma, siihen sisältyvä asuntostrategia sekä seudun liikennejärjestelmäsuunnitelma on viimeistelty.
sv_se: Helsingforsregionens gemensamma markanvändningsplan, bostadsstrategin som ingår i planen och regionens trafiksystemplan har färdigställts.

source: Hallitus solmii hallitusohjelman mukaan maankäyttöä ja liikkumista yhteen sovittavan ja asuntotuotantoa sekä kasvua vauhdittavan aiesopimuksen suurimpien kaupunkiseutujen kanssa.
sv_se: Enligt regeringsprogrammet ingår regeringen tillsammans med de största stadsregionerna ett intentionsavtal som samordnar boende, markanvändning och transport samt påskyndar bostadsproduktion och tillväxt.

source: Neuvottelut Helsingin seudun MAL-sopimuksen solmimiseksi valtion ja kuntien kesken vuosille 2016–2019 olivat käynnissä.
sv_se: Förhandlingarna mellan staten och kommunerna om ett MBT-avtal för Helsingforsregionen för 2016–2019 pågick.

source: Tampereen, Turun ja Oulun kaupunkiseutujen kuntien ja valtion välisten edellisten MAL-aiesopimusten voimassaolo päättyi vuoden 2015 lopussa.
sv_se: De föregående MBT-intentionsavtalen mellan kommunerna i stadsregionerna Tammerfors, Åbo och Uleåborg och staten upphörde att gälla vid utgången av 2015.

source: Aiesopimusten vuosittainen seuranta on osoittanut menettelyn tehokkaaksi.
sv_se: Den årliga uppföljningen av intentionsavtalen har visat att förfarandet är effektivt.

source: Vuoden 2015 puolivälissä aloitettiin kuluvaa vaalikautta koskevien, aiempaa sitovampien MAL-sopimusten valmistelu.
sv_se: I mitten av 2015 inleddes beredningen av MBT-avtal som gäller den pågående valperioden och som är mera bindande än tidigare.

source: Uutena elementtinä tarkastellaan kasvaneen maahanmuuton aiheuttamia asuntotuotannon ja kotouttamisen tarpeita.
sv_se: Som ett nytt element granskas behoven av bostadsproduktion och integrering på grund av den ökade invandringen.

source: Vaikka yleinen hintataso on jopa laskenut pääkaupunkiseudulla v. 2015, erityisesti vuokrat ovat nousseet edelleen.
sv_se: Även om den allmänna prisnivån till och med har sjunkit i huvudstadsregionen under 2015, har i synnerhet hyrorna fortsatt att stiga.

source: Vuoden 2015 kolmannella neljänneksellä vuokrat nousivat 3,2 %.
sv_se: Under det tredje kvartalet 2015 steg hyrorna med 3,2 %.

source: Sekä pääkaupunkiseudulla että muualla Suomessa vapaarahoitteisten asuntojen vuokrat nousivat 2,9 %.
sv_se: Både i huvudstadsregionen och på övriga håll i Finland steg hyrorna för de fritt finansierade bostäderna med 2,9 %.

source: ARA-asuntojen vuokrat nousivat koko maassa 3,6 %.
sv_se: Hyrorna för ARAbostäder steg med 3,6 % över hela landet.

source: ARA-asuntojen vuokrien kohtuullisuuden kehittämiseksi valtion tukemien asuntojen vuokranmääräytymisperusteita tarkennettiin lakimuutoksella.
sv_se: För att utveckla skäligheten när det gäller hyrorna för ARA-bostäder preciserades grunderna för fastställande av hyran för statligt stödda bostäder genom en lagändring.

source: Vuokrien lisäksi pääkaupunkiseudulla vanhojen asuntojen hinnat nousivat 1,4 %, mutta muualla maassa ne laskivat 0,9 %.
sv_se: Förutom hyrorna steg även priset på gamla bostäder med 1,4 % i huvudstadsregionen, medan det sjönk med 0,9 % i resten av landet.

source: Asumisen kohtuuhintaisuutta tukevan alkavan ARA-tuotannon kokonaismäärä v. 2015 oli koko maassa 8 611 asuntoa (v. 2014: 7 359).
sv_se: Den totala omfattningen av påbörjad ARA-produktion som stöder boende till skäligt pris var 8 611 bostäder i hela landet år 2015 (7 359 år 2014).

source: Alueellisesti eniten asuntoja aloitettiin pääkaupunkiseudulla (3 035 asuntoa).
sv_se: Regionalt sett påbörjades flest bostäder i huvudstadsregionen (3 035 bostäder).

source: Ulkopuolisen väliarvioinnin mukaan Ikääntyneiden asumisen kehittämisohjelma on suunnattu onnistuneesti.52 Merkittävimmät tulokset ohjelman puolivälissä liittyvät jälkiasennushissien rakentamiseen, tietoon ikääntyneiden asumisen ennakointiin ja varautumiseen liittyen ja kyseisen tiedon levittämiseen sekä uusien toimintamallien ja työvälineiden kehittämiseen.
sv_se: Enligt en extern halvtidsutvärdering har programmet för att förbättra äldres boende riktats in på ett framgångsrikt sätt.52 De mest betydande halvtidsresultaten ansluter sig till installation av hissar i efterhand, information om framförhållning och beredskap när det gäller äldres boende och spridning av denna information samt framtagning av nya verksamhetsmodeller och arbetsredskap.

source: ARA avusti 273 hissin jälkiasennusta koskien 4 411 asuntoa yhteensä 29,3 milj. eurolla.
sv_se: ARA understödde med sammanlagt 29,3 miljoner euro installation i efterhand av 273 hissar, vilket berörde 4 411 bostäder.

source: Asuntojen korjausavustuksia myönnettiin 7,2 milj. euroa tukien 1 764 veteraanin, vanhuksen ja vammaisen kotona asumista.
sv_se: Det beviljades 7,2 miljoner euro i reparationsunderstöd för bostäder, med stöd av vilket 1 764 veteraner, äldre personer och personer med funktionsnedsättning kunde bo kvar hemma.

source: Kaupunkiseutujen, etenkin metropolialueen, kilpailukyky vahvistuu
sv_se: Stadsregionernas och i synnerhet metropolområdets konkurrenskraft stärks

source: Metropolipolitiikan toteuttamistapaa ja kehittämistarpeita koskeva selvitys valmistui edellisen hallituskauden lopussa.
sv_se: En utredning om det sätt på vilket metropolpolitiken genomförs och dess utvecklingsbehov blev klar i slutet av den förra regeringsperioden.

source: Selvitys oli valtiovarainministeriön ja ympäristöministeriön tilaama ja sen toteutti MDI Oy.
sv_se: Utredningen hade beställts av finansministeriet och miljöministeriet och genomfördes av MDI Oy.

source: Selvitys piti metropolipolitiikkaa hyödyllisenä ja katsoi, että sitä tarvitaan myös jatkossa.
sv_se: Enligt utredningen är metropolpolitiken till nytta och det ansågs att den behövs även i fortsättningen.

source: Selvityksen mukaan tarvitaan kuitenkin aiempaa rajatumpia tavoitteita ja valintoja, sitovampia sopimuksia ja tehokkaampaa organisoitumista.
sv_se: Enligt utredningen behövs det emellertid mera avgränsade mål och val, mera bindande avtal och effektivare organisering.

source: Sisällölliseksi ytimeksi selvitys ehdotti maankäytön, asumisen ja liikenteen kysymyksiä sekä alueen kasvun vahvistamista, johon liittyy olennaisesti myös kansainvälistyminen.
sv_se: Utredningen föreslog att frågorna gällande markanvändning, boende och trafik skulle utgöra kärnan i innehållet, liksom stärkandet av regionens tillväxt, och till detta ansluter sig i väsentlig grad också internationalisering.

source: Valtion asuntorahasto on ympäristöministeriön alainen valtion talousarvion ulkopuolinen rahasto.
sv_se: Statens bostadsfond är underställd miljöministeriet, men ingår inte i statsbudgeten.

source: Valtion asuntorahastosta tuetaan asuntotuotantoa ja korjausrakentamista sekä parannetaan asuntotuotannon edellytyksiä myöntämällä kunnallistekniikka-avustuksia.
sv_se: Fonden ska stödja bostadsproduktion och ombyggnad och förbättra förutsättningarna för bostadsproduktion genom att bevilja bidrag till kommunalteknik.

source: Erilaisia avustuksia ja korkotukia maksettiin rahaston varoista v. 2015 yhteensä 235 milj. euroa.
sv_se: År 2015 betalades det ut totalt 235 miljoner euro av fondens medel i olika bidrag och räntestöd.

source: Valtion asuntorahastosta siirrettiin varoja talousarvioon 66 milj. euroa.
sv_se: Det överfördes 66 miljoner euro ur statens bostadsfond till budgeten.
